{"type":"FeatureCollection", "features":[ {"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3767, 55.3902]},"geometry_name": "wkb_geometry","properties": {"id": "1","tilbud": "Parker","placering": "Ansgar Anlæg, Sdr. Boulevard","beskrivelse": "Ansgar Anlæg et stort åbent parkområde ved Ansgar Kirke og Assistenskirkegården. Området er på 3,2 ha. I sin nuværende form er Ansgar Anlæg tilplantet på en gammel markedsplads nogenlunde samtidig med byggeriet af Ansgar Kirke, der stod færdig i 1912.   Anlægets smukke omgivelser og størrelse indbyder til både afslapning og aktiviteter.   Parken anvendes ofte til aktive oplevelser såsom forskellige boldspil og gå- og løbeture. Der er offentlige petanquebaner, som man frit kan anvende. I den sydlige del af parken ligger der store græsarealer, hvor man kan spille bold på fodboldbanen. Derudover er der også plads til kongespil, rundbold og andre boldspil og lege.   På plænerne afholdes der 1. maj-arrangement, og ved mindesmærket for de faldne i krigen er der hvert år mindehøjtidelighed den 4. maj. Typisk hvert tredje år afholder Odense kongelig priviligerede borgerlige Skyttelaug skiveskydning ved skydevolden i anlæggets sydøstlige hjørne.  Men det er ikke kun aktive oplevelser, man kan få i anlægget. Der er mas","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3902","lon": "10.3767"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4063, 55.3762]},"geometry_name": "wkb_geometry","properties": {"id": "2","tilbud": "Parker","placering": "Bramstrupparken, Bramstrupvej","beskrivelse": "Bramstrupparken ligger i det sydlige Odense nær Teknikum og Syddansk Universitet. Parken, som er en af Odenses mere ukendte grønne oaser, byder på smukke omgivelser hele året rundt. Du kan opleve træer, blomster, buske og urter i en skøn variation. Parkens stisystem er et idéelt mål for en løbetur i området.  Hvis man giver sig tid til at kigge nærmere, vil man opleve mangfoldigheden af buske og træer, der gemmer sig i det grønne. Lige fra kristtjørnen til papegøjebusk og høstanemonen.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3762","lon": "10.4063"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3903, 55.3947]},"geometry_name": "wkb_geometry","properties": {"id": "3","tilbud": "Parker","placering": "H.C. Andersen Haven, Klosterbakken / Kronprinsessegade","beskrivelse": "Byens grønne åndehul  H. C. Andersen Haven, som i folkemunde også bliver kaldt Eventyrhaven, er byens grønne åndehul. Haven indbyder til mange forskellige oplevelser med sit markante terræn, åen, broer, hyggekroge, pergola og klosterhave. Afslappende og stemningsfyldte oplevelser der appellerer til alle aldre.  Hele året rundt har du mulighed for gå- og løbeture langs åen. Du kan f.eks. tage turen fra Eventyrhaven forbi Nonnebakken til Munkemose og videre ad stierne langs å-stisystemet.   Om sommeren kan du benytte havens store græsarealer til solbadning, picnic, leg, boldspil og andre rekreative aktiviteter. Hvis du er til mere stille byrum indbyder Klosterhaven og pergolaen til afstressende pauser, og du kan nyde synet og duften af læge- og krydderurterne samt årtidens blomster. I pergolaen ses året rundt stauder, klatreroser og slyngplanter.  Du kan også vælge at finde din indre dansemus frem. Odense Kommune arrangerer i samarbejde med byens danseforeninger gratis dans under åben himmel. Det foregår mellem","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3947","lon": "10.3903"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3996, 55.3776]},"geometry_name": "wkb_geometry","properties": {"id": "4","tilbud": "Parker","placering": "Hinderuplundparken, Skovsbovænget","beskrivelse": "Hinderuplundparken ved Skovsbovænget er en fin, lille naturpark, som er et idéelt mål for en gå- eller løbetur i området. En løbetur kan evt. forlænges ved at løbe videre over i Bramstrupparken som ligger lige i nærheden.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3776","lon": "10.3996"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3853, 55.4001]},"geometry_name": "wkb_geometry","properties": {"id": "5","tilbud": "Parker","placering": "Kongens Have, Østre Stationsvej","beskrivelse": "Kongens Have er Odenses fineste og ældste have. Den er en kongelig ramme for leg, picnic og sommerkoncerter, en dejlig grøn entre og velkomst til byens borgere og gæster. Den er Odenses vigtigste grønne område og forbindelse mellem centrum, banegårdcenteret og på sigt havnen.  Gennem 2009 er Kongens Have blevet renoveret, og det er sket med stor respekt for havens lange historie og mange værdier. Samtidig er der blevet tilføjet en række nye muligheder og oplevelser i haven.   Kongens Have er kendt for at lægge plæne til sommerens torsdagskoncerter, men haven benyttes også til leg, boldspil, ophold, solbadning, picnic, andefodring og andre rekreative fornøjelser.   Når vinteren sænker sit mørke over byen, bliver 700 fakler tændt i julemåneden af spejdere, så turen gennem haven også i den mørke tid gøres til en oplevelse.   Belysningen i haven er ganske særlig og består af en egentlig stibelysning og en effektbelysning. Effektbelysningen omfatter en fast belysning af Slottet og de to kongestatuer samt en skifte","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.4001","lon": "10.3853"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3906, 55.3981]},"geometry_name": "wkb_geometry","properties": {"id": "6","tilbud": "Parker","placering": "Lotzes Have, Bangs Boder","beskrivelse": "Den grønne oase ved H.C. Andersens hus  Lotzens have er kendt som tidligere apotekerhave helt tilbage fra 1701. Ud over at nyde planterne, er der mulighed for i ro og mag at gå en lille tur, få en forfriskning på cafeens terrasse, deltage i en af årets arrangementer, slå sig ned på plænen med madkurven eller tage sig en pause på en af havens bænke.  Haven er meget benyttet til stille arrangementer samt til årlige traditioner som blomsterfestivalen, julemarkedet og H.C. Andersen Paraden. Hver sommer bliver der opstillet et eventyrslot i haven, hvor paraden flere gange dagligt optræder for publikum.  Mellem søen og den afskærmende beplantning langs Bangs Boder ses to træer. Det ene er en flot hængeask, der fylder fint med sine stive nedhængende grene. De sorte knopper, som er et af askens særlige kendetegn, kan tydeligt ses. Det andet er en broget bladet ahorn, som står på en forhøjning. Sammen med tempeltræet er de to store træer blandt få levn fra fortidens apotekerhave.  Et andet storslået syn er det store g","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3981","lon": "10.3906"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3834, 55.3916]},"geometry_name": "wkb_geometry","properties": {"id": "7","tilbud": "Parker","placering": "Munke Mose, Munke Mose Allé / Filosofgangen","beskrivelse": "Vand, træer, leg og friluftsliv  Munke Mose eller Mosen, som den også kaldes, ligger i hjertet af Odense ved Odense Å. Parkens størrelse, græsarealer, boldbaner, legeplads og træningsredskaber samt blandingen af træer, søer, øer, vandløb og skulpturer giver Munke Mose et alsidigt og spændende udtryk med mulighed for mange oplevelser og aktiviteter. Munke Mose anvendes mest til spontant friluftsliv, dog undtaget faste traditioner som 1. maj-arrangementer, sidste skoledag og folkedans.   Legepladsen i Mosen er særlig populær. Med H.C. Andersens eventyr om Tommelise som tema er en række kendte små naturelementer som fugle, fisk, åkandeblade, brudelys og sommerfugle gjort store og anvendelige til leg. F.eks. kan børnene hoppe fra åkandeblad til åkandeblad, mens far og mor venter under et overdimensioneret skræppeblad. Over søen flyver enorme, farverige sommerfugle.  Munke mose er beriget med både en række gennemgående stier, der anvendes til hurtig færdsel, og en række smallere og mindre stier i anlægget, som ind","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3916","lon": "10.3834"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4125, 55.3895]},"geometry_name": "wkb_geometry","properties": {"id": "8","tilbud": "Parker","placering": "Munkedammen, Østerbæksvej / Rødegårdsvej","beskrivelse": "Munkedammen er et langstrækt parkrum med vild natur og mange aktivitetsmuligheder.  Parken er især velegnet til gåture. Mulighederne er mange, og børnene vil kunne benytte områdets klatretræer, huler, brombærkrat, gyngestativ og boldbane og måske lege gemmeleg i krattet.  Der er også mulighed for udfordringer på de lege- og motionsredskaber samt fodboldmål der opstillet som en del af Motionsrute 8. Motionsrute 8 er 4,7 km lang og forbinder Kragsbjergskolen og Munkebjergskolen og har aktiviteter for både store og små. Lege- og motionsredskaberne er bl.a. opstillet nordøst for Rødegårdsvej.   Når du går, løber eller cykler igennem parken vil du kunne opleve stedets afvekslende natur  f.eks. grønne områder med vandhuller eller blomstrende kirsebærtræer. I det høje græs langs stien er der plantet et stort antal påskeliljer og du er velkommen til at plukke en buket.  Der er også andre gode muligheder for at nyde naturen og finde ro i parken f.eks. ved at finde en fredelig krog på en bænk, i græsset, i solen eller","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3895","lon": "10.4125"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4351, 55.3261]},"geometry_name": "wkb_geometry","properties": {"id": "9","tilbud": "Parker","placering": "Musikrummet, Højbyvej 5","beskrivelse": "Et udendørs rum for lyd og musik, hvor du kan skabe oplevelser i samklang med naturens egne fortællinger og børnenes leg. Blandingen af baggrundslyd, menneskeskabte rytmer og toner i naturen giver unikke oplevelser - noget ganske andet end i et indendørs musiklokale.   I rummet finder du; de syngende sten, karrusel-spilledåsen, øret, træinstrumenter, dansegulvet, lydmuren, slagtøjshjørnet og tromlerne. I musikrummet er kroppen altid med. Man skal bruge flere sanser og kræfter, når man bevæger sig rundt i rummet. Karruselspilledåsen kan f.eks. skubbes i gang og holdes i fart, hurtigt eller langsomt i takt med de andre instrumenter.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3261","lon": "10.4351"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3461, 55.3886]},"geometry_name": "wkb_geometry","properties": {"id": "10","tilbud": "Parker","placering": "Roesskovparken, Roesskovvej","beskrivelse": "I Roesskovparken ved Bolbro er der både søer, bænke, blødt græs og støjfrit. Altså et perfekt sted for afslapning i naturen eller gå- og løbeture i det fri.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3886","lon": "10.3461"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4098, 55.3979]},"geometry_name": "wkb_geometry","properties": {"id": "11","tilbud": "Parker","placering": "Skt. Jørgensparken, Jomsborgvej","beskrivelse": "Bag Skt. Jørgens Gade ligger en af Odenses perler med smukke åbne arealer ned til åen, samt bænke, træer og græsplæner. Her er også en lille legeplads til børnene. Det perfekte sted til en hyggelig picnic eller en smuk gåtur i naturen.  I parkens ene ende ligger en stor skatepark til fri afbenyttelse. På området er der også skabt en cykelbane som henvender sig til børn. Denne er idéel hvis man skal til at lære sit barn at cykle, da man her kan træne under mere rolige og trygge forhold, i stedte for på en vej med biler. Banen giver bl.a. barnet mulighed for at prøve at cykle på varieret underlag, lave forskellige sving m.m.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3979","lon": "10.4098"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4056, 55.4104]},"geometry_name": "wkb_geometry","properties": {"id": "12","tilbud": "Parker","placering": "Svanedammen, Kochsgade / Svanevej","beskrivelse": "Svanedammen er et stort åndehul i byen placeret mellem Kochsgade, Svanevej og Hejrevej. Parken har store græsarealer, hyggelige bænke og gemmekroge. Mulighederne er mange, du kan slappe af på en af de mange bænke, solbade på græsarealerne, lege på parkens legeplads, spille bold på boldbanerne eller tage en løbe- eller gåtur på grusstien.  På søen er du også velkommen på skøjter, for Svanedammen er nemlig en af de officielle skøjtesøer i Odense Kommune. Det betyder, at vi om vinteren holder øje med isens tykkelse og sætter skilte op, så du kan se, om isen er sikker. Vi sørger for at feje søerne fri for sne, så du kan skøjte på dem.   Historien  Vi ved ikke, hvornår navnet Svanedammen første gang bliver brugt. Men da det tidligere så vandrige område med mose og sump har tiltrullet et stort antal svaner, er stedet sikkert tidligt i folkemunde blevet kaldt Svanedammen.  Svanedammen mellem Kochsgade og Svanevej svarer fuldt ud til sit poetiske navn, i hvilket man fornemmer en næsten eventyragtig forbindelse ti","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.4104","lon": "10.4056"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4443, 55.3546]},"geometry_name": "wkb_geometry","properties": {"id": "13","tilbud": "Parker","placering": "Vand- og Fiskerummet, Hollufgårdsvej 167","beskrivelse": "Området omkring Hollufgård Naturværksted er et gammelt herregårdslandskab med alleer, vandmølle, skove, marker, vandløb og vandhuller.   I området ligger naturværkstedet Vand og Fiskerummet. Naturværkstedet adskiller sig fra andre uderum, da du har mulighed for at låne udstyr til fiskeri. Der kan fiskes frit i Mølledammen. Værkstedet består af en bygning med borde og stole, og hvor du kan låne fiskestænger og andet fiskeriudstyr. I et primitivt køkken er der et blus, samt udstyr til bålmad. Tilhørende er der to sheltere til overnatning med pladse til 6 personer i hver.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3546","lon": "10.4443"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4358, 55.4107]},"geometry_name": "wkb_geometry","properties": {"id": "14","tilbud": "Parker","placering": "Vollsmose, Vollsmose Allé / Ejbygade","beskrivelse": "Stor grøn oase midt i Vollsmose-bydelen. Her er gode muligheder for gå- og løbeture på en af områdets mange stier. Fra de kunstige bakker er en god udsigt ud over Vollsmose og den østlige del af Odense. I snevejr er bakkerne et godt sted at besøge med sin kælk.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.4107","lon": "10.4358"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.3479, 55.4051]},"geometry_name": "wkb_geometry","properties": {"id": "15","tilbud": "Parker","placering": "Willeruplundparken, Jeppe Aakjærs Allé","beskrivelse": "Willeruplundparken ligger i den nordvestlige del af Odense, og er en naturpark med rig mulighed for leg og aktiviteter.  I parken kan du få oplevelsen af at være væk fra byen i en spændende og alsidig natur. Parken består bl.a. af en lund af store egetræer, et hegnet areal, der fungerer som hundepark, og en meget populær legeplads. Når årstiden er til det, bugner parken af brombær og æbler.  Området har en dramatisk historie, med bombningen af Fyens Stifts Husmandsskole i 1945. Anledningen var at gestapo havde beslaglagt skolen, og brugt den som fynsk hovedkvarter siden 1943. Den 17. april 1945 blev hovedkvarteret bombet af R.A.F. Skolen blev totalt ødelagt, og bombardementet gik også ud over en del huse i skolens nærhed. Ni personer blev dræbt, heraf ingen tyskere.   Efter besættelsen blev en ny skole bygget et par kilometer længere mod vest. Der er skabt en lille mindelund i kanten af parken.","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.4051","lon": "10.3479"}},{"type": "Feature","geometry": {"type":"Point", "coordinates":[10.4291, 55.3993]},"geometry_name": "wkb_geometry","properties": {"id": "16","tilbud": "Parker","placering": "Kulturbotanisk Have, Ejbygade 75","beskrivelse": "Kulturbotanisk Have er et særligt anlæg, hvor familiehygge, meditation, undervisning, genoptræning af ældre og plantenørderi smelter sammen.  Haven blev grundlagt i 1947 som en skolebotanisk have, hvor skoler efter bestilling kunne hente planter til botaniktimerne. Her kunne elever lære at skelne kornarterne og de vilde danske planter. Oprindeligt havde haven en broget samling af vilde vækster, som kommunelærer Arne Emdal slæbte hjem i rygsækken fra sine rejser.   Men i 1998 blev Skolebotanisk Have ændret til Kulturbotanisk Have, og den henvender sig ikke længere kun til skoleelever.   Haven er nu mere en inspirationskilde for haveejere og et udflugtsmål, hvor den besøgende kan få en anderledes botanisk oplevelse. De besøgende kan især nyde synet af stauder samt Danmarks største birke- og bregnesamling med arter fra hele verden. Sortimentet af storkenæb og dagliljer er også stort. Desuden er udvalget af de gammeldags, tætblomstrede og duftende roser en fryd for øje og næse. Planterne er forsynet med skilte me","ejer": "Odense Kommune - By- og Kulturforvaltningen","point": "-","lat": "55.3993","lon": "10.4291"}}],"crs": {"type": "EPSG","properties": {"code": "4326"}},"bbox":[10.3461,55.3261,10.4443,55.4107]}